
<!DOCTYPE html>
<html lang="es">
  <head>
  <title>Blog FP Espa&ntilde;a</title>
   <meta name="titulo" content="Blog FP Espa&ntilde;a">
	 <meta charset="UTF-8"> 
   <meta name="descripcion" content="Es una web sobre noticias de formaci&oacute;n profesinal.">
    <link rel="stylesheet" type="text/css" href="estilo.css">
  </head>
  <body>


    <div id="general">
	
<div id="menu">
<aside>
  <h3>Noticia destacada</h3>
  <a href="index.html"><img class="img_v" src="beca.png" alt="100%"></a>
  </aside>
</div>

<div id="cabecera">

<header><a href="index.html"><img src="logo.png" alt="25%"></a></header>

	<nav>
	  <UL ID="MENUH">
			<LI CLASS="PRINCIPAL">
				<A CLASS="PRINCIPAL" HREF="index.html">Inicio</A>
			</LI>

			<LI CLASS="PRINCIPAL">
				<A CLASS="PRINCIPAL" HREF="index.html">Ayudas</A>
			</LI>
			
			<LI CLASS="PRINCIPAL">
				<A CLASS="PRINCIPAL">Comunidades</A>
					<UL ID="SUBMENU">
						<LI>
							<A HREF="index.html">Baleares</A>
						</LI>

						<LI>
							<A HREF="index.html">Madrid</A>				
						</LI>
						


					</UL>

			</LI>				


		</UL>
		</nav>
</div>

 
    <div id="noticias">
	
      <header><h1>Noticias</h1></header>
	  
	
	  <div ID="CONTENIDO1">
		
		
	<section>
		<H3>
			<B>&iquest;C&oacute;mo se puede conseguir una titulaci&oacute;n de Formaci&oacute;n Profesional?</B>
		</H3>

		<P>
			<B><SPAN CLASS="PUBLICADO">Publicado el d&iacute;a <SPAN CLASS="FECHA">25/12/2018</SPAN><SPAN CLASS="AUTOR">  Por Jose Gallardo</SPAN></SPAN></B>
		</P>

		

<IMG class="izquierda_img" SRC="fp.jpg" alt="25%"/><b>Modalidad presencial</b><P>Esta modalidad se estudia en los centros educativos, con la asistencia regular a clase. Podr&aacute; realizarse tanto en los centros ordinarios, centros integrados de formaci&oacute;n profesional y centros de referencia nacional. Dentro de la oferta horaria de ciclos formativos, podr&aacute;n impartirse en turnos diferenciados para adecuarse a las situaciones personales y profesionales.<br />Los T&iacute;tulos que se obtienen al cursar un Ciclo Formativo de Grado Medio o de Grado Superior son los mismos en todo el territorio nacional. Sin embargo, hay que tener en cuenta que el calendario, el sistema de matr&iacute;cula, la evaluaci&oacute;n y los curr&iacute;culos pueden variar en funci&oacute;n de cada Comunidad Aut&oacute;noma.<details>
  <summary>Seguir leyendo.</summary>
<P><b>Modalidad a distancia a trav&eacute;s de Internet</b><BR/>
La oferta de Formaci&oacute;n Profesional a distancia tiene como finalidad la formaci&oacute;n de car&aacute;cter profesional para personas, que deseen mejorar su cualificaci&oacute;n profesional o prepararse para el ejercicio de otras profesiones y a las que sus circunstancias sociales, laborales o familiares les impiden o dificultan cursar ciclos formativos de FP en r&eacute;gimen presencial, esta modalidad brinda la posibilidad de estudiar con un horario flexible y con la confianza de contar con el apoyo y la colaboraci&oacute;n de los profesores.<br />Las ense&ntilde;anzas pueden cursarse por m&oacute;dulos profesionales, seg&uacute;n el itinerario personalizado a las necesidades de cada alumno, y cuentan con un material espec&iacute;fico adecuado al r&eacute;gimen de distancia. Las personas matriculadas podr&aacute;n disfrutar de las ventajas de la formaci&oacute;n e-learning, gracias al acceso a una plataforma virtual, a trav&eacute;s de Internet, que les permite seguir con comodidad la formaci&oacute;n y comunicarse eficazmente con los tutores y los compa&ntilde;eros del aula virtual.<br />Los T&iacute;tulos que se obtienen al cursar un Ciclo Formativo de Grado Medio o de Grado Superior en esta modalidad son los mismos, tienen car&aacute;cter oficial y la misma validez acad&eacute;mica y profesional en todo el territorio nacional, con independencia de que los estudios se realicen en una Comunidad Aut&oacute;noma o en el &aacute;mbito del Ministerio de Educaci&oacute;n y Formaci&oacute;n Profesional. Sin embargo, al convivir las ofertas formativas de varias Administraciones, hay que tener en cuenta que el calendario, el sistema de matr&iacute;cula, la evaluaci&oacute;n y los curr&iacute;culos pueden variar en funci&oacute;n de cada Comunidad Aut&oacute;noma o del Ministerio de Educaci&oacute;n y Formaci&oacute;n Profesional.<br />Esta oferta est&aacute; dirigida especialmente a aquellas personas que no pueden cursar Formaci&oacute;n Profesional en los centros educativos y en el horario presencial.</p>
<P><b>Pruebas para la obtenci&oacute;n directa del t&iacute;tulo</b><BR/>
Las pruebas para la obtenci&oacute;n de los t&iacute;tulos de Formaci&oacute;n Profesional del sistema educativo se ofrecen como una v&iacute;a alternativa para obtener las titulaciones de T&eacute;cnico o T&eacute;cnico Superior sin necesidad de cursar las ense&ntilde;anzas de Ciclos Formativos de grado medio y grado superior de forma presencial o a distancia.<br />Las pruebas se convocan, generalmente una vez al a&ntilde;o, por las Comunidades Aut&oacute;nomas, su organizaci&oacute;n y gesti&oacute;n, as&iacute; como qu&eacute; t&iacute;tulos pueden obtenerse por este sistema depende de cada Administraci&oacute;n educativa. En esa convocatoria se determinan qu&eacute; t&iacute;tulos se convocan, los centros docentes p&uacute;blicos designados para la realizaci&oacute;n de estas pruebas, el periodo de matriculaci&oacute;n y las fechas de realizaci&oacute;n. La evaluaci&oacute;n se realiza por cada m&oacute;dulo profesional dentro del ciclo formativo.<br />Est&aacute;n destinadas a personas que ya tienen una importante formaci&oacute;n en un determinado campo profesional pero no disponen del t&iacute;tulo, y que son capaces de planificar su estudio de manera individual sin necesidad de apoyo, present&aacute;ndose a una &uacute;nica prueba (te&oacute;rica y/o pr&aacute;ctica) de cada m&oacute;dulo profesional que compone un ciclo formativo.</details>
	</section>
</div>
			  <DIV ID="CONTENIDO2">
		
		
	<section>
		<H3>
			<B>Se pone en marcha una bolsa de empleo online para titulados en Formaci&oacute;n Profesional</B>
		</H3>

		<P>
			<B><SPAN CLASS="PUBLICADO">Publicado el d&iacute;a <SPAN CLASS="FECHA">25/12/2018</SPAN><SPAN CLASS="AUTOR">  Por Jose Gallardo</SPAN></SPAN></B>
		</P>

		


<P>Con el objetivo de ayudar a los titulados en Formaci&oacute;n Profesional a encontrar empleo, Ikaslan Bizkaia, la red de centros p&uacute;blicos de FP de Bizkaia, ha puesto en marcha IkasEnplegu, una nueva plataforma online, de car&aacute;cter gratuito, desde la cual las empresas de la Comunidad Aut&oacute;noma Vasca ofertan puestos de trabajo para personas con perfiles profesionales b&aacute;sicos, t&eacute;cnicos y t&eacute;cnicos superiores.</p>
<p>IkasEnplegu, que actualmente cuenta con m&aacute;s de 400 profesionales registrados y gestiona medio centenar de ofertas de puestos de trabajo, "pone en valor la relaci&oacute;n de los centros de Formaci&oacute;n Profesional con el &aacute;mbito empresarial", favoreciendo que "las empresas recurran habitualmente a los centros de Formaci&oacute;n Profesional cuando necesitan contratar profesionales", han destacado los responsables de la nueva bolsa de empleo online.</p>
<p>De este modo, los titulados en FP registrados en IkasEnplegu pueden encontrar ofertas de empleo espec&iacute;ficas para su perfil, realizar autocandidaturas y gestionar su curr&iacute;culum. Adem&aacute;s, la plataforma cuenta con un servicio gratuito de especialistas que orientan en la b&uacute;squeda de empleo y en la mejora de la carrera profesional.</P>

		
			<IMG class="centrado_img" SRC="trabajos.jpg" alt="25%"/>
		
	</section>	

</div>

		<DIV ID="CONTENIDO3">
		
		
	<section>
		<H3>
			<B>5 becas para estudiantes de Formaci&oacute;n Profesional</B>
		</H3>

		<P>
			<B><SPAN CLASS="PUBLICADO">Publicado el d&iacute;a <SPAN CLASS="FECHA">25/12/2018</SPAN><SPAN CLASS="AUTOR">  Por Jose Gallardo</SPAN></SPAN></B>
		</P>

		


<p>os primeros meses del curso suelen venir acompa&ntilde;ados de la convocatoria de diversas becas. Al contrario de lo que puede parecer, existen ayudas para la mayor&iacute;a de etapas y modalidades educativas. Desde la carrera universitaria hasta el carnet de conducir. En este sentido, la Formaci&oacute;n Profesional no es una excepci&oacute;n. Como pasa en otros casos, las becas provienen tanto del sector p&uacute;blico como del sector privado. Eso s&iacute;, siempre tienen en cuenta factores como la renta familiar y el expediente acad&eacute;mico.<BR/> <BR/>
Sea como sea, hay posibilidades para todos los gustos: becas de formaci&oacute;n acad&eacute;mica, becas para hacer pr&aacute;cticas de empresa, estancias en el extranjero... En todos los casos es fundamental fijarse en los periodos de admisi&oacute;n de solicitudes. Y recuerda que si este a&ntilde;o has llegado tarde, siempre puedes optar a la convocatoria del pr&oacute;ximo curso. O sea que ya sabes lo que toca: estar al d&iacute;a e informarse sobre nuevas ayudas. La FP es una garant&iacute;a de inserci&oacute;n laboral: &iexcl;haz que sea a&uacute;n m&aacute;s enriquecedora con una buena beca!</p><BR/>

<article>
<h4><b>&iquest;Qu&eacute; ayudas puedo pedir para estudiar Formaci&oacute;n Profesional?</b></h4>
<ol>
	<li><a href="http://www.educacionyfp.gob.es/educacion/mc/becas-generales/2017-2018/estudios-no-universitarios.html">Becas MEC.</a> as Becas para estudios no universitarios del Ministerio de Educaci&oacute;n, Cultura y Deporte son las m&aacute;s conocidas dentro del sector p&uacute;blico. Estas ayudas est&aacute;n pensadas para estudiantes de Bachillerato, FP, Ense&ntilde;anzas Art&iacute;sticas y Ense&ntilde;anzas Deportivas. En concreto, se entrega una cuant&iacute;a fija de 1.500 euros que puede aumentar seg&uacute;n la renta del estudiante.</li>
	<li><a href="https://www.fundacionmontemadrid.es/proyecto/becas/">Fundaci&oacute;n Montemadrid.</a> Si quieres realizar un periodo de pr&aacute;cticas en el extranjero durante la Formaci&oacute;n Profesional, esta es la beca que est&aacute;s buscando. La Fundaci&oacute;n Montemadrid ofrece 85 becas para formarse en pa&iacute;ses como Irlanda, Italia, Reino Unido o Portugal. &iexcl;Los Erasmus no son solo cosa de los universitarios!</li>
	<li><a href="https://becasfp.fundacionrepsol.com/es/">Fundaci&oacute;n Repsol.</a>  La Fundaci&oacute;n Repsol dispone de 100 becas para estudiantes de FP: 15 para alumnos de grado medio y 85 para alumnos de grado superior.</li>
	<li><a href="http://www.comunidad.madrid/servicios/educacion/becas-estudio-programas-segunda-oportunidad">Segunda Oportunidad.</a>  Comunidad de Madrid. El sector p&uacute;blico tambi&eacute;n oferta becas de FP desde el &aacute;mbito auton&oacute;mico. En el caso de la Comunidad de Madrid, es necesario que los candidatos tengan entre 16 y 30 a&ntilde;os y que est&eacute;n inscritos en el Sistema Nacional de Garant&iacute;a Juvenil.</li>
	<li><a href="https://www.fundacionsepi.es/becas/iniciacion-fsepi.asp">Fundaci&oacute;n SEPI.</a>  Las becas Iniciaci&oacute;n a la empresa van dirigidas a estudiantes universitarios o de FP superior. Estas ayudas se convocan anualmente y tienen como objetivo ofrecer unas pr&aacute;cticas profesionales durante medio a&ntilde;o. Adem&aacute;s, los estudiantes reciben una cuant&iacute;a de 800 euros cada mes.</li>
</ol>
</article>

<p>Si has sido beneficiario de alguna de estas becas o conoces otras ayudas, puedes compartir tu experiencia con nosotros. Deja un comentario en este post y plant&eacute;anos cualquier duda o sugerencia sobre el sistema de ayudas. No te conformes con un no: &iexcl;inf&oacute;rmate y encuentra la beca que necesitas!</p>

		
			<IMG class="centrado_img" SRC="beca.png" alt="50%"/>
		<details>
  <summary>Video beca.</summary>
  
  <video  class="centrado_vid" src="beca.webm" width="300" height="299" controls autoplay preload></video><BR/>
  <iframe class="centrado_vid" width="300" height="299" src="https://www.youtube.com/embed/o53JGidNZgw"></iframe><BR/>
  </details>
  
	</section>
</div>


		
	

   
</div>

<footer>	
		<HR>
Web creada con HTML y CSS<BR>
Jose Gallardo Landete<BR>
Instituto IES Francesc de Borja Moll<BR>

<HR>
<table>
		    <tr>
			    <td><a href="https://www.youtube.com/?gl=ES&hl=es"><img class="tabla" src="you.png" alt="100%"></a></td>
			    <td><a href="https://twitter.com/?lang=es"><img class="tabla" src="tw.png" alt="100%"></a></td>
			    <td><a href="https://www.facebook.com/"><IMG SRC="facebook.png" class="tabla" alt="100%"></a></td>
		    </tr>

</table>
</footer>

</div>

</body>

</html>

